[Information]
TRANSLATOR=hiyohiyo
VERSION=3.0.0

[Language]
LANGUAGE=日本語
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0411

[Menu]
FILE=ファイル(&F)
FILE_EXIT=終了(&E)
EDIT=編集(&E)
EDIT_COPY=コピー(&C)
THEME=テーマ(&T)
HELP=ヘルプ(&H)
HELP_ABOUT=CrystalDiskMark について(&A)
LANGUAGE=言語
ZOOM=拡大(&Z)
AUTO=自動(&A)

; 3.0
TEST_DATA=テストデータ (&T)
DEFAULT_RANDOM=デフォルト (ランダム)

[Message]
STOP_BENCHMARK=あらかじめベンチマークを終了してください。
DISK_CAPACITY_ERROR=ディスク容量が足りません。
DISK_CREATE_FILE_ERROR=ファイルの作成に失敗しました。
DISK_WRITE_ERROR=書き込みエラーが発生しました。
DISK_READ_ERROR=読み込みエラーが発生しました。

[Title]
TEST_DRIVE=テストドライブ
TEST_SIZE=テストサイズ
TEST_NUMBER=テスト回数

[WindowTitle]
ABOUT=CrystalDiskMark について
